//최대 4글자
const TagData = [
    {
      name: "#청순한"
     
    },
    {
        name: "#사랑"
    },
    {
        name: "#귀여운",     
    },
    {
        name: "#힙합",    
    },
    {
        name: "#결혼식",     
    },
    {
        name: "#출근룩",      
    },
    {
        name: "#꾸안꾸",       
      },
      {
        name: "#데이트",       
      },
      {
        name: "#운동복",    
      },
      {
        name: "#깔끔한",       
      },
      {
        name: "#섹시한",        
      },
      {
        name: "#원피스",        
      },
      {
        name: "#청바지",        
      },
      {
        name: "#파자마룩",       
      },
      {
        name: "#운동복",       
      },
      {
        name: "#파자마",     
      },
      {
        name: "#파자마",       
      },
      {
        name: "#청바지",        
      },
      {
        name: "#파자마룩",       
      },
      {
        name: "#운동복",       
      },
      {
        name: "#파자마",     
      },
      {
        name: "#파자마",       
      }
      ,{
        name: "#청바지",        
      },
      {
        name: "#파자마룩",       
      }
 

        

   
];

export const TagRankData=[
"#섹시한"
,"#힙한","#파자마룩","#사랑스러운","#패셔니스타","#츄리닝복"
,"#헬스장갈때","#요가복도예쁘게","#상견례모범착장","#하객은이렇게입자"
];

export default TagData;